{
  "title": "GLASEADO",
  "slug": "glaseado",
  "content": "½ T ketchup\n1 ch tabasco\n½ ch coriander molido\n¼ T vinagre de cidra\n3 CH azúcar rubia \n\fCalentar horno a 375 y preparar papel platina:\nPoner papel platina doble sobre la rejilla de galletas y hacerle huecos con un desarmador o algo punzante (aprox. cada 1 cm.) spray la platina con PAM.\nCalentar aceite olivo (una cucharada aprox.) en una sartén grande a fuego medio/alto y agregar la cebolla y el apio, moviendo ocasionalmente hasta que empiece a dorar, unos 6 a 8 minutos. Agregar el ajo, tomillo, páprika y cocinar, moviendo como un minuto. Reducir el fuego y agregar el jugo de tomate. Cocinar, moviendo hasta que espese, alrededor de un minuto. Transferir a un bowl pequeño y dejar que enfríe.\n\nBatir con un batidor de mano el caldo con los huevos en un bowl grande hasta que se mezclen. Espolvorear la gelatina en polvo y dejar 5 minutos. Agregar el sillau, la mostaza, galletas molidas, perejil, sal, pimienta y la mezcla de la cebolla y el queso rallado. Agregar la carne molida y mezclar con las manos suavemente hasta que todo esté unido, aprox 1 min.\nPoner la carne sobre el papel platina y darle forma oval 10 x 6 x 2 inches de alto. Pasar una espátula húmeda por los bordes para que queden redondeados. \nHornear alrededor de una hora o hasta que el termómetro marque 135 a 140 grados. \nMientras la carne está en el horno prepara el glaseado: combinar todos los ingredientes en una olla pequeña y calentar sin que hierva a fuego medio, cocinar moviendo constantemente hasta que espese y tenga una consistencia como de miel, unos 5 minutos. \nCuando la carne esté lista esparcir la mitad de la mezcla sobre la carne con una espátula y poner bajo el broil hasta que se formen burbujas y empiece a dorar por los lados, unos 5 minutos. Retirar del fuego, esparcir el resto del glaseado sobre la carne y llevar al broil nuevamente por 5 minutos aprox. \nDejar enfriar la carne unos 20 minutos antes de cortar.\nSi no se tiene broil, se puede aumentar la temperatura del horno a 500 grados y el tempo de cada intervalo de 2 a 3 minutos más cada vez."
}