{
  "title": "QUINUA * CHAUFA DE QUINUA II (DON LUCHO)",
  "slug": "quinua-chaufa-de-quinua-ii-don-lucho",
  "content": "Una pechuga de pollo cortada en cubitos y dejada sazonando con sal y un chorrito de aceite de oliva. Las carnes, no solo el pollo sino las demás carnes, quedan mejor cuando uno las sala con tiempo, una o dos horas. La sal extrae los jugos de la carne y los vuelve a meter.\nUn bowl con la parte blanca y el comienzo del tallo de un atado de cebollitas chinas (cebollinos) picado en trozos de un par de centímetros.\nOtro bowl con la parte verde del atado de cebollita china, cortado finito.\nUn zapatito italiano mediano (zucchini) cortado en cubitos y sazonado con un chorrito todavía más chiquito de aceite de oliva\nUn ají picado muy pequeñito\nUn pimiento morrón cortado en tiras de medio dedo de ancho.\nCuatro dientes de ajo cortados en laminillas y un par de centímetros de jengibre pelado y cortado en bastoncitos en julianne.\nUna botella de salsa de ostión o salsa de soya (en esta casa cunde la alergia a la soya. La salsa de ostión sazona y da color: buen y sabroso sustituto) \n\nTener todas las cosas picaditas y armar la receta en el wok.\n\nPoner en el wok un poquitín de aceite de canola. Esto es un saltado, no una fritura, y el papel del aceite no es cocinar, sino transmitir eficientemente el calor del wok a los alimentos.\nCuando estuvo que quemaba, echar la parte blanca de las cebollitas, el ají, el ajo, el kion y el pimiento morrón. Todas esas cosas tienen un punto de cocción parecido.\n\nMientras tanto, echar los zapatitos italianos en cubitos en una sartén de teflón.\nCuando empezaron a dorar, echarlos en el wok y sobre la sartén calientísima dejé caer el pollo en cubitos. Saltear hasta que doren por los cuatro costados. Como son pedazos chicos, no es necesario que se tuesten. Agregar el pollo al wok \nAl final, poner la parte verde de las cebollitas, para que estén verdes y frescas, que no se cocinen.\n\nVerter un poquitín de agua a la mezcla para limpiar bien el fondo de wok, que ya tenía cosas pegadas, y eso es malo por dos cosas: que se queman y que después es una jeringa la operación lavado.\nAgregar la quinua cocida que reposaba en su olla al lado del wok. Mezclar bien.\nVerter una cantidad moderada de salsa de ostión e ir probando. Una vuelta más, y finalmente unas gotitas de aceite de ajonjolí más por aroma que por sabor o textura."
}